{
"Ancient Flower": "Древний Цветок",
"Ancient.Flower.Txt": "Хэй @,^^  Я слышал, что ты успешно вырастил то древнее семя, которое я научил тебя делать. У меня есть еще несколько семян для тебя, чтобы попробовать свои силы, если ты не против. Попробуй посадить их весной, но помни, что это последние существующие семена во всем мире. Если ты хочешь снова посадить эти цветы, тебе нужно будет воспроизвести их с помощью экстрактора семян.^^  -Гюнтер",
"Ancient Tuber": "Древний Клубень",
"Ancient.Tuber.Txt": "Доброе утро @,^^  Поздравляю тебя с выращиванием древних цветов! Эти цветы вымерли, и семена, которые я тебе послал, были последними, что у нас остались. Ни один другой фермер или ученый не сумел сделать то, что сделал ты!^^ Я даю тебе еще один вид древних семян в надежде, что ты сможешь возродить и этот вид. Это семена древнего клубневого растения. Вырастить их будет сложнее, но я верю, что ты можешь это сделать! Кроме того, не забудь сохранить некоторые из плодов, чтобы ты мог воспроизвести семена с помощью экстрактора семян.^^  -Гюнтер",
"Ancient Nut": "Древний Орех",
"Ancient.Nut.Txt1": "Вы получили таинственный пакет с запиской, в которой говорится: Это маленький знак благодарности за все подарки!",
"Ancient Nut": "Древний Орех",
"Ancient.Nut.Txt2": "Хэй @,^^  В знак благодарности за то, что ты помог мне получить большое повышение, вот небольшой подарок, который мои работники откопали во время ремонта. Я не уверен, что это все еще можно посадить, но, возможно, ты сможешь найти ему хорошее применение.^^  -Моррис",
"Ancient Fern": "Древний Папоротник",
"Ancient.Fern.Txt": "Вы получили таинственный пакет с запиской, которая гласит: "Ты сделал всех вокруг себя счастливее, поэтому я надеюсь, что этот маленький подарок может сделать счастливым тебя.",
"Qi Skill Challenge": "Вызов Навыка Ци",
"QiSkillChallenge.Txt": "Хэй, Малыш,^^ Я слышал, ты вырастил какие-то древние культуры. У меня здесь есть редкое древнее кофейное зерно, и я вознагражу тебя им, если ты сумеешь усовершенствовать все свои навыки до их полного потенциала.^^ -Ки.",
"Ancient Coffee": "Древний Кофе",
"Ancient.Coffee.Txt": "Ты снова это сделал, малыш, ты действительно нечто. Как и было обещано, вот тебе награда. Продолжай стремиться к совершенству.^^ -Ки",
"Ancient Olive": "Древняя Олива",
"Ancient.Olive.Txt": "Хэй @,^^  Ты оказал неоценимую помощь научному сообществу в восстановлении нескольких вымерших растений, но одного все еще не хватает! Это древнее оливковое семя. Это единственная в своем роде и последняя надежда для этого растения. Не мог бы ты попытаться вырастить его? Пожалуйста!^^Спасибо тебе за все твои усилия!^^  -Гюнтер.",
"Fiona's Prize": "Приз Фионы",
"Fiona.Prize.Txt": "Дорогой @,^^  Это письмо должно сообщить вам, что вы награждены премией Фионы за Ваш значительный вклад в область ботаники. В дополнение к вашему новому титулу, прилагается подарок, чтобы показать нашу коллективную благодарность. Как президент Международного Комитета Ботаники, я хотел бы лично поблагодарить вас за возвращение семи древних видов, которые долгое время считались навсегда вымершими. Образцы, которые дал нам ваш коллега Гюнтер, несомненно, послужат топливом для новых открытий на много лет вперед.^^  С Уважением, Доктор Джейкоб Левитт.",
}
