{
    // Text

    "americano.text": "Нашел этот рецепт за границей. Наслаждайся.^^ Хочу поблагодарить тебя за то, что ты принял меня так радушно.^^  -Кент",
    "brandyalexander.text": "Здравствуй @,^^ Я заказала слишком много мускатного ореха! Я была так взволнована, когда увидела, что моя посылка прибыла, но еще больше взволнована, когда открыла ее! Я поделюсь с тобой рецептом бренди Александра, который прилагался к посылке. Я не могу дождаться, когда смогу попробовать его. Береги себя!^^  -Джоди",
    "cosmo.text": "@,^^ Я подумала, что будет забавно написать тебе письмо.^^ Вот мой взгляд на традиционный Космо. Надеюсь, скоро увидимся.^^  -Хейли",
    "darkandstormy.text": "@,^^ Я пью немного, но в городе Зузу есть бар, в котором есть лучший коктейль Тьма и шторм. Я смог получить рецепт от бармена, чтобы поделиться им с тобой.^^  -Себастьян",
    "espressomartini.text": "Эй Там!^^ У меня было свободное время, и я подумала, что было бы интересно попробовать смешать некоторые напитки. Дай мне знать, что ты об этом думаешь!^^ -Робин",
    "french75.text": "Синий человек продолжает оставлять странные предметы в шахтах. Вот то, что я видел, как он прятал. Это рецепт претенциозного человеческого напитка.^^  -Дворф^^(Посмотри на меня! Я пишу на вашем языке! Человеческие книги очень полезны.)",
    "hemingwayspecial.text": "Здравствуй @,^^ Не хочешь ли как-нибудь выпить вместе? Вот рецепт для одного из напитков, который тебе может понравиться.^Эрнест Хемингуэй однажды сказал: Всегда делай трезвым то, что ты обещал сделать пьяным. Это научит тебя держать рот на замке.- Какой же он был на самом деле забавным дерзким человеком!^^  -Эллиот",
    "mintjulep.text": "Дорогой сосед,^^ когда я не забочусь о животных, я экспериментирую на кухне. С тех пор как мы стали друзьями, я хочу поделиться с тобой некоторыми рецептами.-Надеюсь, тебе это понравится!^^  -Марни",
    "moonshinecherries.text": "Дорогой @,^^ Еще раз спасибо, что всегда поддерживаешь мое творчество. Когда я не занимаюсь скульптурой, мне нравится помогать Гасу с его самогонными вишнями. Только не говори ему, что я дала тебе его рецепт.^^  -Лея",
    "nightonthebeach.text": "@,^^ Водка, персиковый шнапс и немного цитрусовых прекрасно сочетаются в мартини, в то время как водка, смешанная с апельсиновым соком, простым сиропом и гарниром, добавляет освежающий оттенок. А ты как думаешь? Какой ваш любимый способ сочетать апельсиновый сок и водку? Моя-это ночь на пляже.^^  -Деметриус",
    "paradise.text": "Здравствуй @^^ Пока я не взяла в руки стакан этого напитка мне очень хотелось попробовать его. Вот, попробуй сам! Иногда просто хочется выпить что-нибудь безумно сладкое!^^  -Эмили",
    "pinacolada.text": "Здравствуй @,^^ Если вы любите ананасы и кокосы, то тебе понравится этот напиток. Так много вариаций, так мало ингредиентов.^^  -Эмили",
    "planterspunch.text": "@, Ты много работал на ферме. Почему бы тебе не попробовать свои силы в приготовлении напитка? Это идеальный способ закончить неделю!^^  -Льюис",
    "seabreeze.text": "Наверное, пришло время поделиться с тобой одним из моих любимых напитков. Нет никакого удовольствия выходить вместе, когда мы не знаем, что нравится друг другу!^^  -Хэйли",
    "vampiro.text": "...^^ Пожалуйста, возьми это. Это плавало в канализации. Возможно, тебе это пригодится...^^  -Кровус",

    // New Additions

    "atomiccocktail.text": "Здравствуй @,^^ Этот рецепт не от мира сего! Надеюсь, вам это понравится.^^  -Мару",
    "frangelicosour.text": "Здравствуй @,^^ Я просто обожаю свежий аромат этого напитка.^^ Надеюсь и тебе понравится.^^  -Лея",
    "harlemmugger.text": "@,^^ Пусть это название не вводит тебя в заблуждение.^^ Тебе он наверняка понравится.^^  -Себастьян",
    "lemonadococktail.text": "Здравствуй @,^^ Это идеальный рецепт для лета!^^ Я надеюсь, что тебе он понравится так же, как и мне.^^  -Гас",
    "negroni.text": "Фермер @,^^ Раньше мне нравился этот напиток.^^ Может быть, тебе это тоже понравится.^^ -Джордж",
    "poinsettiacocktail.text": "Здравствуй @,^^ Я просматривала свои старые книги рецептов и нашла этот восхитительный напиток, которым я раньше наслаждалась.^^ Он просто идеален, чтобы согреть вас в такую холодную погоду.^^  -Эвелин",
    "spritzveneziano.text": "Привет Фермер @,^^ Когда-то мы с женой наслаждались этим напитком.^^ Я подумал, что тебе он так же может понравиться.^^  -Кент",
    "sweetpinkcocktail.text": "Эй там @,^^ Этот коктейль очень вкусный.^^ Надеюсь, что ты сможешь сделать мне его в ближайшее время!  -Хэйли",

    // Titles

    "americano.title": "Рецепт Американо",
    "brandyalexander.title": "Рецепт Брэнди Александра",
    "cosmo.title": "Рецепт Космо",
    "darkandstormy.title": "Рецепт Тьма и шторм",
    "espressomartini.title": "Рецепт Экспрессо Мартини",
    "french75.title": "Рецепт Французский 75",
    "hemingwayspecial.title": "Рецепт Специальный Хемингуэй",
    "mintjulep.title": "Рецепт Мятный Коктейль",
    "moonshinecherries.title": "Рецепт Самогонные Вишни",
    "nightonthebeach.title": "Рецепт Ночь на Пляже",
    "paradise.title": "Рецепт Рай",
    "pinacolada.title": "Рецепт Пина Колада",
    "planterspunch.title": "Рецепт Пунш Плантатора",
    "seabreeze.title": "Рецепт Морской бриз",
    "vampiro.title": "Рецепт Вампир",

    // New Additions

     "atomiccocktail.title": "Рецепт Атомный коктейль",
    "frangelicosour.title": "Рецепт Кислый Франжелико",
    "harlemmugger.title": "Рецепт Гарлемский вор",
    "lemonadococktail.title": "Рецепт Лимонадный коктейль",
    "negroni.title": "Рецепт Негрони",
    "poinsettiacocktail.title": "Рецепт Коктейль Пуансеттия",
    "spritzveneziano.title": "Рецепт Венецианский коктейль",
    "sweetpinkcocktail.title": "Рецепт Сладкий розовый коктейль",
}