{
"amethystcookie.text": "Хэй @!^^ Это определенно одна из лучших идей, которые я когда-либо придумывала! Я знаю,что ты сможешь это оценить.^Да, ты правильно читаешь список ингредиентов. В начале недели я сделала целую партию таких блюд и с тех пор постоянно ими закусываю.^Они совершенно безопасны для еды! По крайней мере, так было для меня.^^  -Эбигейл",
"bananaandstrawberrycake.text": "Здравствуй @,^^  Мисс Пенни заставляет нас писать письма нашим взрослым друзьям в школу, и я выбрал тебя.^Это мой рецепт для моего вкусного бананово-клубничного торта! На вкус он как розовый торт, но слаще! Мне нравится делать это с моей тетей Марни, которая научила меня этому. Пожалуйста, наслаждайтесь этим!^^ -Джас",
"chocolatemousebread.text": "Здравствуй @,^^ Я хотела рассказать вам о забавном маленьком рецепте, который я взяла из одной поваренной книги в библиотеке. Это как арт-проект, который можно съесть, и это одна из самых забавных вещей, которые я когда-либо готовила на кухне. А самое главное, это выполнимо даже для такого кулинарного недотепы, как я^^ -Пэнни",
"chocolatestrawberrycake.text": "Здравствуй @,^^Я учусь печь на кухне в полном одиночестве. Это то, что я сделала дома. Ты тоже хочешь сделать это? Шоколадно-клубничный торт... ммммммм!^^  -Джас",
"bananachocolatecrepe.text": "Здравствуй @,^^ Нет ничего более приятного, чем приготовление пищи из свежих продуктов со своего собственного сада! Я готовлю из дома уже 20 лет, и мой единственный совет - всегда выбирать самые здоровые блюда для каждого приема пищи.^Я же шучу! В этом рецепте, который я тебе посылаю, нет ничего полезного.^Попробуй для приятного угощения на завтрак!^^ -Кэролайн",
"deviledeggs.text": "Здравствуй @,^^Мне удалось достать рецепт вареного яйца Гаса с последнего фестиваля яиц. Ну, знаешь, те, которые так всем нравятся? Гас сказал, что все будет в порядке, пока его рецепт не дойдет до всего города, но ты ведь можешь хранить тайну, верно?^^  -Пьер",
"icedchocolatedonut.text": "Привет @!^^ Мама давным-давно приготовила это, и вышло ОООЧЕНЬ ВКУСНО!! Но она не хочет, чтобы я ел много сахара. Может быть, вы сделаете это и принесете мне 1?^У нее есть правило, что ты не можешь сказать нет, когда кто-то дарит тебе подарок, так что она позволит. Поверь мне, это очень вкусно. Я думаю, что тебе это понравится!^^  -Винсент",
"keylimepie.text": "Здравствуй @,^^ Я листал несколько старых рецептов и нашел этот, подаренный мне твоим дедушкой. Он когда-нибудь делал это для тебя, когда ты был ребенком?^Это просто замечательно-думать о том, как все идет своим чередом. Ну что ж, может быть, у тебя получится, а может быть, тебе просто понравится видеть его почерк.^Удачи, @!^^  -Льюис",
"seaweedchips.text": "Здравствуй @,^^  Ты когда-нибудь ловил лишние морские водоросли? Если да, то будь уверен, что теперь ты не будешь тратить их впустую. Вот рецепт от моего отца для вкусной маленькой закуски.^^  -Вилли",
"strawberrypudding.text": "Дорогой @,^^ Привет! Как твои дела?^Ты когда-нибудь выращивал клубнику на своей ферме? Я собиралась приготовить это вместе с тетей Марни, но решила, что лучше всего будет со свежей клубникой с твоей фермы.^В любом случае, хорошего тебе дня!^^  -Джас",
"tofu.text": "Хэй @,^^ Ты любишь есть ферментированный бобовый творог? Ха-ха, я имею в виду тофу, конечно. Я сделала порцию и наблюдала за ферментацией под микроскопом. Это действительно интересная штука-готовить с помощью биологии, а не химии. Не говоря уже о том, что это даже вкуснее, чем ожидалось! Может быть, ты попробуешь его, если тебе нравится этот домашний образ жизни.^^  -Мару"
}

